<?php

    return [
        'header'        => 'รายการแอปพลิเคชันทดสอบ API',
        'title'         => 'การจัดการแอปพลิเคชันทดสอบ API',
        'id'            => 'หมายเลขซีเรียล',
        'project'       => 'โครงการ',
        'user'          => 'ผู้ใช้',
        'key'           => 'สำคัญ',
        'type'          => 'ประเภทการส่งคืน',
        'type_string'   => 'สตริง',
        'type_jason'    => 'รูปแบบเจสัน',
        'type_text'     => 'ข้อความธรรมดา',
        'value'         => 'ค่า',
        'memo'          => 'ข้อสังเกต',
        'status'        => 'สถานะ',
        'project_all'   => 'ทุกโครงการ',
    ];













