<?php

    return [
         'title'                 => 'แอปพลิเคชัน (ใหม่)',
         'header'                => 'เอกสารข้อมูลการสมัคร (ใหม่)',
         'id'                    => 'หมายเลขซีเรียล',
         'icon'                  => 'ไอคอน',
         'path'                  => 'ลิงก์',
         'label'                 => 'ชื่อ',
         'package_name'          => 'ชื่อ',
         'package_version_name'  => 'ชื่อเวอร์ชัน',
         'package_version_code'  => 'หมายเลขเวอร์ชัน',
         'sdk_version'           => 'เวอร์ชัน SDK',
         'description'           => 'คำอธิบายการอัปเดตเวอร์ชัน',
         'projects'              => 'ชื่อโครงการที่เกี่ยวข้อง',
         'types'                 => 'รุ่นที่ใช้งานได้',
         'type_all'              => 'ทั้งหมด',
         'mac_addresses'         => 'เฉพาะตำแหน่ง MAC ที่ระบุ (คั่นด้วยการขึ้นบรรทัดใหม่)',
         'launcher_id'           => "โลโก้แอปพลิเคชันตัวเรียกใช้งาน",
         'launcher_false'        => "ไม่ใช่ตัวเรียกใช้งาน",
         'launcher_magicviewer'  => "เมจิกวิวเวอร์",
         'launcher_mundi'        => "ตัวเรียกใช้เวอร์ชันใหม่",
         'status'                => 'สถานะ',
    ];




















