<?php

    return [
       'header'          => 'ตารางข้อมูลร้านค้าแอปพลิเคชัน',
       'title'           => 'ข้อมูลร้านค้าแอปพลิเคชัน',
       'id'              => 'หมายเลขซีเรียล',
       'project'         => 'ชื่อโครงการ',
       'project_all'     => 'ทุกโครงการ',
       'package'         => 'แอป',
       'package_icon'    => 'ไอคอนแอปพลิเคชัน',
       'market_id'       => 'แอปพลิเคชันห้างสรรพสินค้า',
       'installer_flag'  => 'เปิดใช้งานการติดตั้งด้วยคลิกเดียว',
       'flag_on'         => 'เปิด',
       'flag_off'        => 'ปิด',
       'delaytime'       => 'ล่าช้า',
       'market_yes'      => 'ใช่',
       'market_no'       => 'เลขที่',
       'status'          => 'สถานะ',
    ];
