<?php

    return [
        'header'            => 'การตั้งค่าแอปพลิเคชันเริ่มต้น',
        'title'             => 'เอกสารข้อมูลการกำหนดค่าแอปพลิเคชัน',
        'id'                => 'หมายเลขซีเรียล',
        'project'           => 'ชื่อโครงการ',
        'position'          => 'ที่ตั้ง',
        'label'             => 'ชื่อโปรแกรม',
        'name'              => 'ชื่อแพ็คเกจการติดตั้ง',
        'thumbnail'         => 'ดูภาพตัวอย่าง',
        'url'               => 'ลิงค์แอปพลิเคชัน',
        'status'            => 'สถานะ',
        'package_from'      => 'แหล่งที่มาของแอปพลิเคชัน',
        'internal_package'  => 'เว็บไซต์นี้',
        'external_package'  => 'การเชื่อมโยงภายนอก',
        'upload_apk'        => 'อัปโหลดแอปพลิเคชัน',
    ];


















