<?php

    return [
        'header'         => 'การตั้งค่าที่เกี่ยวข้องกับการบริการลูกค้า',
        'title'          => 'ตารางข้อมูลการตั้งค่าที่เกี่ยวข้องกับการบริการลูกค้า',
        'id'             => 'หมายเลขซีเรียล',
        'project'        => 'ชื่อโครงการ',
        'qrcode_type'    => 'ประเภทคิวอาร์โค้ด',
        'type_text'      => 'ข้อความ',
        'type_image'     => 'รูปภาพ',
        'type_null'      => 'ไม่มีรหัส QR',
        'qrcode_content' => 'เนื้อหาคิวอาร์โค้ด',
        'message'        => 'ข้อมูล',
        'rcapp'          => 'ชื่อแพ็คเกจแอปพลิเคชันการควบคุมระยะไกลระยะไกล',
        'rcapp_label'    => 'ชื่อแอปพลิเคชันการควบคุมระยะไกล',
        'rcapp_url'      => 'URL ดาวน์โหลดแอปพลิเคชันการควบคุมระยะไกลระยะไกล',
        'status'         => 'สถานะ',
    ];


