<?php

    return [
        'header'         => 'เนื้อหาการสอน',
        'title'          => 'เอกสารข้อมูลเนื้อหาการสอน',
        'id'             => 'หมายเลขซีเรียล',
        'catagory'       => 'สารบัญ',
        'name'           => 'ชื่อเนื้อหาการสอน',
        'descriptions'   => 'อธิบาย',
        'preview'        => 'ดูภาพตัวอย่าง',
        'mime_type'      => 'ชนิดของเนื้อหา',
        'url'            => 'เนื้อหา (ลิงก์วิดีโอ/ลิงก์ YouTube/รหัสวิดีโอ YouTube)',
        'i_video'        => 'อัปโหลดวิดีโอ',
        'e_video'        => 'วิดีโอภายนอก',
        'youtube'        => 'ลิงก์ YouTube',
        'youtube_id'     => 'รหัสวิดีโอ YouTube',
        'ppt'            => 'ไฟล์ PPT',
        'pdf'            => 'ไฟล์ PDF',
        'password'       => 'รหัสผ่าน (สูงสุด 6 หลัก)',
        'status'         => 'สถานะ',
    ];





















