<?php

    return [
        'header'         => 'ไดเรกทอรีย่อยการสอน',
        'title'          => 'ตารางข้อมูลไดเรกทอรีย่อยการสอน',
        'id'             => 'หมายเลขซีเรียล',
        'project'        => 'ชื่อโครงการ',
        'parent'         => 'ไดเรกทอรีบน',
        'type'           => 'ประเภทไดเรกทอรี',
        'name'           => 'การสอนชื่อไดเรกทอรีย่อย',
        'descriptions'   => 'อธิบาย',
        'thumbnail'      => 'ดูภาพตัวอย่าง',
        'type_catagory'  => 'สารบัญ',
        'type_contents'  => 'วิดีโอ',
        'password'       => 'รหัสผ่าน (สูงสุด 6 หลัก)',
        'status'         => 'สถานะ',
        'root'           => 'ไดเรกทอรีราก',
    ];

