<?php

    return [
        'title'          =>   'หน้าแสดงหน้าแรกของแผนกต้อนรับ',
        'header'         =>   'หน้าแสดงหน้าแรกของแผนกต้อนรับ',
        'logo`'          =>   'เครื่องหมายการค้าของบริษัท',
        'banner'         =>   'โฆษณาแบนเนอร์ของบริษัท',
        'datetime'       =>   'วันเวลา',
        'logo2'          =>   'เครื่องหมายการค้าของบริษัท',
        'advistesting'   =>   'การโฆษณาองค์กร',
        'announce'       =>   'ประกาศ',
        'app'            =>   'แอปพลิเคชัน',
        'network'        =>   'การตั้งค่าเครือข่าย',
        'marquee'        =>   'กระโจม',
        'system'         =>   'ข้อมูลระบบ',
    ];











