<?php

    return [
        'header'         => 'ข้อความส่งคืน',
        'title'          => 'ตารางข้อมูลข้อความส่งคืน',
        'id'             => 'หมายเลขซีเรียล',
        'timestamp'      => 'เวลาส่งเครื่อง',
        'version_code'   => 'หมายเลขเวอร์ชัน',
        'version_name'   => 'ชื่อเวอร์ชัน',
        'android'        => 'เวอร์ชันของระบบ',
        'mac_eth'        => 'อีเธอร์แมค',
        'mac_wifi'       => 'ไวไฟแมค',
        'sn'             => 'หมายเลขประจำเครื่อง',
        'action'         => 'การกระทำ',
        'data'           => 'เนื้อหาข้อความ',
        'created_at'     => 'วันที่สร้าง',
    ];

