<?php

    return [
        'header'      => 'รายชื่อผู้จัดการโครงการ',
        'title'       => 'การจัดการผู้ดูแลระบบโครงการ',
        'id'          => 'หมายเลขซีเรียล',
        'project'     => 'โครงการ',
        'account'     => 'หมายเลขบัญชี',
        'password'    => 'รหัสผ่าน',
        'name'        => 'ชื่อ',
        'job_title'   => 'ตำแหน่ง',
        'description' => 'อธิบาย',
        'permission'  => 'ระดับสิทธิ์',
        'status'      => 'สถานะ',
        'avator'      => 'รูปภาพ',
        'project_all' => 'ทุกโครงการ',
        'role'        => 'สิทธิ์ผู้ดูแลระบบ',
        'admin'       => 'ผู้ดูแลระบบระดับสูง',
        'operator'    => 'ผู้ดำเนินโครงการ',
        'manager'     => 'ผู้ดูแลระบบ',
    ];


