<?php

    return [
        'title'           => 'ข้อมูลปะรำ',
        'header'          => 'ตารางข้อมูลปะรำ',
        'id'              => 'หมายเลขซีเรียล',
        'name'            => 'ชื่อ',
        'content'         => 'เนื้อหา',
        'url'             => 'ลิงก์ URL',
        'type'            => 'พิมพ์',
        'type_single'     => 'เครื่องเดียว',
        'type_project'    => 'โครงการ',
        'type_all'        => 'บริษัทเท่านั้น',
        'mac_address'     => 'หมายเลขทางกายภาพ',
        'serialno'        => 'หมายเลขซีเรียลของผลิตภัณฑ์',
        'status'          => 'สถานะ',
        'project'         => 'ชื่อโครงการ',
        'previous_id'     => 'บทความก่อนหน้า',
        'first'           => 'อันดับแรก',
        'product_none'    => 'ไม่ได้ระบุหมายเลขซีเรียลของผลิตภัณฑ์',
        'project_none'    => 'โครงการที่ไม่ระบุ',
    ];

