<?php

    return [
       'header'          => 'เอกสารข้อมูลการติดตั้งเพียงคลิกเดียว',
       'title'           => 'ข้อมูลการติดตั้งเพียงคลิกเดียว',
       'id'              => 'หมายเลขซีเรียล',
       'project'         => 'ชื่อโครงการ',
       'project_all'     => 'ทุกโครงการ',
       'package'         => 'แอป',
       'package_icon'    => 'ไอคอนแอปพลิเคชัน',
       'external_url'    => 'โปรแกรมภายนอก',
       'label'           => 'ชื่อแอปพลิเคชัน (จำเป็น)',
       'thumbnail'       => 'ไอคอนแอปพลิเคชัน (จำเป็น)',
       'package_name'    => 'ชื่อแอปพลิเคชัน (จำเป็น)',
       'url'             => 'ดาวน์โหลด URL (จำเป็น)',
       'status'          => 'สถานะ',
       'external_link'   => 'โปรแกรมภายนอก',
       'internal_link'   => 'โปรแกรมภายใน',
    ];
