<?php

    return [
         'title'                 => 'แอป',
         'header'                => 'เอกสารข้อมูลการสมัคร',
         'id'                    => 'หมายเลขซีเรียล',
         'icon'                  => 'ไอคอนแอปพลิเคชัน',
         'app_url'               => 'ลิงค์แอปพลิเคชัน',
         'name'                  => 'ชื่อ',
         'description'           => 'อธิบาย',
         'package_version'       => 'เวอร์ชันแอปพลิเคชัน',
         'sdk_version'           => 'เวอร์ชัน SDK',
         'projects'              => 'ชื่อโครงการที่เกี่ยวข้อง',
         'types'                 => 'รุ่นที่ใช้งานได้',
         'mac_addresses'         => 'เฉพาะตำแหน่ง MAC ที่ระบุ (คั่นด้วยการขึ้นบรรทัดใหม่)',
         'launcher_id'           => "โลโก้แอปพลิเคชันตัวเรียกใช้งาน",
         'launcher_false'        => "ไม่ใช่ตัวเรียกใช้งาน",
         'launcher_magicviewer'  => "เมจิกวิวเวอร์",
         'launcher_mundi'        => "ตัวเรียกใช้เวอร์ชันใหม่",
         'status'                => 'สถานะ',
    ];

















