<?php

    return [
         'title'          => 'บันทึกการเปลี่ยนแปลงผลิตภัณฑ์',
         'header'         => 'แบบฟอร์มบันทึกการเปลี่ยนแปลงผลิตภัณฑ์',
         'id'             => 'หมายเลขซีเรียล',
         'user'           => 'ผู้ดำเนินการ',
         'serialno'       => 'หมายเลขซีเรียล',
         'ether_mac'      => 'ที่อยู่ MAC ของอีเธอร์',
         'wifi_mac'       => 'ที่อยู่ MAC ของไวไฟ',
         'from'           => 'เปลี่ยนจาก',
         'data'           => 'วัสดุ',
         'result'         => 'ผลลัพธ์ของกระบวนการ',
         'browser'        => 'เบราว์เซอร์',
         'created_at'     => 'เวลาแห่งการสร้างสรรค์',
    ];











