<?php

    return [
         'title'          => 'ข้อมูลการจัดการผลิตภัณฑ์',
         'header'         => 'เอกสารข้อมูลการจัดการผลิตภัณฑ์ ',
         'details'        => 'รายละเอียดสินค้า',
         'id'             => 'หมายเลขซีเรียล',
         'android_id'     => 'ไอดีแอนดรอย',
         'type'           => 'แบบอย่าง',
         'project'        => 'ชื่อโครงการ',
         'serialno'       => 'หมายเลขซีเรียล',
         'ether_mac'      => 'ที่อยู่ MAC ของอีเธอร์',
         'wifi_mac'       => 'ที่อยู่ MAC ของไวไฟ',
         'expire_date'    => 'วันหมดอายุ',
         'status'         => 'สถานะ',
         'records'        => 'บันทึกการเปลี่ยนแปลง',
    ];
