<?php

    return [
         'title'          => 'บันทึก API การสืบค้นเครื่อง ',
         'header'         => 'ตารางบันทึก API การสืบค้นเครื่อง ',
         'id'             => 'หมายเลขซีเรียล',
         'serialno'       => 'หมายเลขซีเรียล',
         'ether_mac'      => 'ที่อยู่ MAC ของอีเธอร์',
         'wifi_mac'       => 'ที่อยู่ MAC ของไวไฟ',
         'keywords'       => 'คีย์เวิร์ด API',
         'query'          => 'แบบสอบถาม API',
         'response'       => 'ส่งคืนข้อมูล',
         'created_at'     => 'เวลาแห่งการสร้างสรรค์',
    ];









