<?php

     return [
         'title'         => 'เอกสารข้อมูลโครงการ',
         'header'        => 'เอกสารข้อมูลโครงการ',
         'id'            => 'หมายเลขโครงการ',
         'sales_id'      => 'หมายเลขตัวแทนจำหน่ายระบบระยะไกล',
         'rid'           => 'หมายเลขโครงการระบบระยะไกล',
         'name'          => 'ชื่อโครงการ',
         'description'   => 'อธิบาย',
         'status'        => 'สถานะ',
         'start_time'    => 'เวลาเริ่มต้น',
         'stop_time'     => 'หยุดเวลา',
         'project_all'   => 'โครงการทั้งหมด',
         'project_none'  => 'ไม่ได้เลือกโครงการ (ไม่พร้อมใช้งาน)',
     ];
