<?php

    return [
        'header'         => 'ปัญหาที่พบบ่อย',
        'title'          => 'เอกสารข้อมูลคำถามที่พบบ่อย',
        'id'             => 'หมายเลขซีเรียล',
        'catagory'       => 'หมวดหมู่',
        'question'       => 'ปัญหาที่พบบ่อย',
        'type'           => 'พิมพ์',
        'i_video'        => 'อัปโหลดวิดีโอ',
        'e_video'        => 'ลิงก์วิดีโอภายนอก',
        'youtube_id'     => 'YouTubeID',
        'answer'         => 'URL ตอบกลับ',
        'status'         => 'สถานะ',
    ];















