<?php

    return [
        'header'   => 'รายชื่อตัวแทน/ผู้จัดจำหน่าย',
        'title'    => 'การจัดการตัวแทน/ตัวแทนจำหน่าย',
        'id'       => 'หมายเลขซีเรียล',
        'account'  => 'หมายเลขบัญชี',
        'password' => 'รหัสผ่าน',
        'company'  => 'ชื่อ บริษัท',
        'contact'  => 'ผู้ติดต่อ',
        'cotype'   => 'ห้างหุ้นส่วน',
        'country'  => 'ชื่อประเทศ',
        'zipcode'  => 'รหัสไปรษณีย์',
        'address'  => 'ที่อยู่',
        'phones'   => 'โทรศัพท์',
        'status'   => 'สถานะ',
        'avator'   => 'รูปภาพ',
    ];













