<?php

    return [
        'header'            => 'การตั้งค่าการควบคุมด้วยเสียง',
        'title'             => 'เอกสารข้อมูลการควบคุมด้วยเสียง',
        'id'                => 'หมายเลขซีเรียล',
        'project'           => 'ชื่อโครงการ',
        'keywords'          => 'คำสำคัญ',
        'label'             => 'ชื่อแอปพลิเคชัน',
        'package'           => 'ชื่อแอปพลิเคชัน',
        'package_from'      => 'แหล่งที่มาของแอปพลิเคชัน',
        'internal_package'  => 'เว็บไซต์นี้',
        'external_package'  => 'การเชื่อมโยงภายนอก',
        'link_url'          => 'ลิ้งค์ดาวน์โหลด',
        'status'            => 'สถานะ',
        'upload_apk'        => 'อัพโหลดใบสมัคร',
    ];

















