<?php

    return [
        'title'          => 'เอกสารข้อมูลบัตรรับประกันออนไลน์',
        'header'         => 'เอกสารข้อมูลบัตรรับประกันออนไลน์',
        'id'             => 'หมายเลขซีเรียล',
        'name'           => 'ชื่อผู้รับ',
        'phone'          => 'หมายเลขโทรศัพท์ของผู้รับ',
        'address'        => 'ที่อยู่การติดตั้ง',
        'serialno'       => 'หมายเลขประจำเครื่อง',
        'ether_mac'      => 'อีเธอร์เน็ต MAC',
        'wifi_mac'       => 'ไวไฟ แมค',
        'android_id'     => 'ไอดีแอนดรอย',
        'register_date'  => 'เวลาลงทะเบียน',
    ];
