<?php

return [

    'main_navigation'               => 'การนำทางหลัก',
    'backend_system'                => 'ระบบการจัดการหลังเวที',
    'apkmanagers'                   => 'การจัดการการอัพโหลดแอปพลิเคชัน',
    'onekeyinstallers'              => 'การจัดการการติดตั้งเพียงคลิกเดียว',
    'hotapps'                       => 'การจัดการแอปพลิเคชันยอดนิยม',
    'appmanagers'                   => 'การจัดการร้านค้าแอปพลิเคชัน',
    'pages_manager'                 => 'ระบบการจัดการเพจ',
    'startpage'                     => 'เริ่มหน้าโฆษณา',
    'pages'                         => 'หน้าแรก',
    'apps'                          => 'การจัดการแอปพลิเคชัน',
    'appmenus'                      => 'การตั้งค่าแอปพลิเคชันเริ่มต้น',
    'bulletinmanager'               => 'การจัดการประกาศ',
    'bulletins'                     => 'การตั้งชื่อประกาศ',
    'bulletinitems'                 => 'การตั้งค่าเนื้อหาประกาศ',
    'materials'                     => 'ตารางข้อมูลวัสดุ',
    'marquees'                      => 'ตารางข้อมูลปะรำ',
    'product_manager'               => 'ระบบการจัดการผลิตภัณฑ์',
    'product_catagories'            => 'เอกสารข้อมูลหมวดหมู่ผลิตภัณฑ์',
    'product_types'                 => 'เอกสารข้อมูลรุ่นผลิตภัณฑ์',
    'product_statuses'              => 'เอกสารข้อมูลสถานะผลิตภัณฑ์',
    'products'                      => 'เอกสารข้อมูลผลิตภัณฑ์',
    'productrecords'                => 'บันทึกการเปลี่ยนแปลงข้อมูลผลิตภัณฑ์',
    'product_queries'               => 'บันทึกการสืบค้น เครื่องจักร API',
    'logmessages'                   => 'บันทึกเครื่อง',
    'project_manager'               => 'ระบบการจัดการโครงการ',
    'projects'                      => 'เอกสารข้อมูลโครงการ',
    'logos'                         => 'เอกสารข้อมูลโลโก้',
    'businesses'                    => 'เอกสารข้อมูลการกำหนดค่าองค์กร',
    'advertisings'                  => 'ตารางข้อมูลการโฆษณาคงที่ขององค์กร',
    'mainvideos'                    => 'ตารางข้อมูลวิดีโอหน้าจอหลัก',
    'menus'                         => 'ตารางข้อมูลเมนูหน้าจอหลัก',
    'qamanager'                     => 'การจัดการคำถามที่พบบ่อย',
    'qacatagories'                  => 'ตารางข้อมูลหมวดหมู่คำถามที่พบบ่อย',
    'qalists'                       => 'เอกสารข้อมูลคำถามที่พบบ่อย',
    'customersupports'              => 'การตั้งค่าที่เกี่ยวข้องกับการบริการลูกค้า',
    'elearningmanager'              => 'การจัดการการสอน',
    'elearningcatagories'           => 'ตารางข้อมูลไดเรกทอรีย่อยการสอน',
    'elearnings'                    => 'เอกสารข้อมูลเนื้อหาการสอน',
    'mediamanager'                  => 'การจัดการเสียงและวิดีโอ',
    'mediacatagories'               => 'ตารางข้อมูลไดเรกทอรีย่อยเสียงและวิดีโอ',
    'mediacontents'                 => 'ตารางข้อมูลเนื้อหาเสียงและวิดีโอ',
    'appadvertisings'               => 'ตารางข้อมูลการโฆษณาหน้าแอปพลิเคชัน',
    'voicesettings'                 => 'เอกสารข้อมูลการตั้งค่าการควบคุมด้วยเสียง',
    'account_settings'              => 'การตั้งค่าบัญชี',
    'profile'                       => 'ข้อมูลส่วนบุคคล',
    'change_password'               => 'เปลี่ยนรหัสผ่าน',
    'backend_manager'               => 'ระบบการจัดการสมาชิก',
    'managers'                      => 'การจัดการผู้จัดการแบ็กเอนด์',
    'resellers'                     => 'การจัดการตัวแทน / ตัวแทนจำหน่าย',
    'videomanager'                  => 'ระบบการจัดการวิดีโอ',
    'videocatagories'               => 'ตารางข้อมูลแคตตาล็อกวิดีโอ',
    'videos'                        => 'ตารางข้อมูลวิดีโอ',
    'youtube'                       => 'การทดสอบการค้นหาของ YouTube',
    'members'                       => 'การจัดการสมาชิก',
    'multilevel'                    => 'หลายขั้นตอน',
    'level_one'                     => 'ระดับ 1',
    'level_two'                     => 'ระดับที่สอง',
    'level_three'                   => 'ระดับ 3',
    'labels'                        => 'ฉลาก',
    'important'                     => 'สำคัญ',
    'warning'                       => 'เตือน',
    'information'                   => 'ข้อมูล',
    'apitests'                      => 'การทดสอบ API',
    'warranties'                    => 'ข้อมูลบัตรรับประกันอิเล็กทรอนิกส์',
];
































































